{"uuid_list": ["4f7df38e-79d6-4ed7-9ef0-bce8fb229426", "a0bf93e5-794d-499f-822a-bc4bc9e9075c", "11dcb784-9f85-45bf-8d48-759d66858c27", "17131c3a-8ac4-41f8-9fd9-421b51c37f62", "7a21d737-838a-4385-93e0-4713841d0993", "ebb52987-f56c-48de-8720-0c16003ccf62", "4817729f-35da-4ee0-bdb2-ffc8d194cbd9", "6b926eae-9cce-4ae4-8631-cee2feb07590", "83f3ad38-f52f-4f9d-86d2-3a65a6652f51", "d01959fc-59c8-4ce5-8198-298833b382f1", "60ca7e15-c122-4ad7-8b50-c79e38f39878", "922830e6-acc5-430d-9e5e-517ef52676f7", "798868b9-099a-4c93-8fd8-204cd519dad1", "df7c380b-67f0-43d2-b19a-a8e6ade2241c", "25a84e59-7998-48d9-b15c-729e33aabc65", "50dce392-9e39-4e25-96d8-956e44dcef20", "19e95dd0-0682-4e25-a016-66866990d47a", "1140d4aa-b057-431d-a826-8ce3b834580e", "da1a41f0-32a8-4283-af4b-f373ffdbb2b2", "1fcdde49-2575-43d5-9fbe-fdd69292f1c7", "cfde84c4-6670-43ea-8d1f-0372f32fcb1e", "b91c53e3-146d-4b18-ba1a-d5c68eb6808c", "2b6c346d-1538-4a97-b7ff-9cd05d4febc4", "c60a8469-7c51-4c22-8f70-ac8bbfde066b", "9dfa221a-2ab7-41f2-9e9d-8177b83ebed9", "0e352ca9-d82d-40d8-ab18-73c48eb01832", "3894d696-c2ce-49c6-99ac-fee01c22dbdc", "587f7240-6013-4ae0-b93b-1643c3f6de66", "8deca907-0f52-4307-8630-c03ae269baee", "8f7a7eb3-4d2e-4808-8387-7414d7f33c14", "43be6a81-68a0-46eb-bf59-eeb876dc7f0e", "2ff2d7c4-6fd3-4be8-9d49-26e4731e22fe", "6fa08f81-c689-42f6-9c02-cc746798c053", "79bd9c0a-dff4-4207-9f92-8ea8942371b0", "f1719b35-ee64-42e5-a964-51af7104ea9a", "eb820f20-6ea3-47ea-9c0c-a203f6b0b30a", "de537bdd-e563-47db-a9b4-99d86e427256", "2eadb462-3a50-483b-90c1-86437f7e032f", "ae3e780a-5d77-41f8-85dc-df2278474ef3", "3fc2726a-ab94-455c-acca-0ec9187187a2", "e436b2ff-05c2-45e2-a84d-6f50f1f50955", "540e2416-f08c-4e5b-aed2-f0c107696a7f", "7d8a2aa6-aac2-4f47-829c-39bd05a5e975", "1dab86af-e548-4e04-a58c-32b666761f0a", "f947bdbb-af21-4226-9e8a-e8eac2927587", "d9148526-bc98-4eb2-95e3-db83ddf4fbde", "dfa5a296-b929-41f5-9c9d-d77fdfb65e63", "aeaf829d-be74-4c18-9687-0a8bb86f3bd4", "ebbf4e37-3fd7-4b98-ac23-62191497c941", "10a24873-9542-4c2f-89d1-b88a96af1e9f"], "id_list": ["LIBERTAD.0", "LIBERTAD.1", "LIBERTAD.2", "LIBERTAD.3", "LIBERTAD.4", "LIBERTAD.5", "LIBERTAD.6", "LIBERTAD.7", "LIBERTAD.8", "LIBERTAD.9", "LIBERTAD.10", "LIBERTAD.11", "LIBERTAD.12", "LIBERTAD.13", "LIBERTAD.14", "LIBERTAD.15", "LIBERTAD.16", "LIBERTAD.17", "LIBERTAD.18", "LIBERTAD.19", "LIBERTAD.20", "LIBERTAD.21", "LIBERTAD.22", "LIBERTAD.23", "LIBERTAD.24", "LIBERTAD.25", "LIBERTAD.26", "LIBERTAD.27", "LIBERTAD.28", "LIBERTAD.29", "LIBERTAD.30", "LIBERTAD.31", "LIBERTAD.32", "LIBERTAD.33", "LIBERTAD.34", "LIBERTAD.35", "LIBERTAD.36", "LIBERTAD.37", "LIBERTAD.38", "LIBERTAD.39", "LIBERTAD.40", "LIBERTAD.41", "LIBERTAD.42", "LIBERTAD.43", "LIBERTAD.44", "LIBERTAD.45", "LIBERTAD.46", "LIBERTAD.47", "LIBERTAD.48", "LIBERTAD.49"], "link_list": null, "img_list": null, "adj_rank_word_frequency": ["1.  condicional  215 ", "2.  individual  119 ", "3.  absoluta  115 ", "4.  completa  99 ", "5.  plena  87 ", "6.  religiosa  84 ", "7.  entera  68 ", "8.  personal  62 ", "9.  fundamentales 52 ", "10.  civiles 42 ", "11.  vigilada 38 ", "12.  sexual  36 ", "13.  creativa 35 ", "14.  económica  34 ", "15.  humana  32 ", "16.  públicas  32 ", "17.  provisional 31 ", "18.  amplia  25 ", "19.  políticas  22 ", "20.  inmediata  22 ", "21.  sindical  21 ", "22.  perdida 19 ", "23.  relativa 16 ", "24.  académica 13 ", "25.  interior 13 ", "26.  democrática  12 ", "27.  concedida  11 ", "28.  mayores  11 ", "29.  agravada  11 ", "30.  ambulatoria  11 ", "31.  anticipada 10 ", "32.  intelectual 10 ", "33.  modernas  10 ", "34.  moral 10 ", "35.  española 10 ", "36.  santa  10 ", "37.  menor  9 ", "38.  comercial 9 ", "39.  necesaria  8 ", "40.  dulce  8 ", "41.  dicha  8 ", "42.  entendida  7 ", "43.  empírica  7 ", "44.  natural  7 ", "45.  única  7 ", "46.  amada  7 ", "47.  conquistada  7 ", "48.  patrias 7 ", "49.  salvaje 7 ", "50.  artística 7 "], "adj_phrases": ["Además, deberán pagar una multa de 750 dólares (más de 660 euros) y permanecer en libertad condicional seis meses, con riesgo de prisión si violan cualquiera de los términos enumerados.", "Si tales ideas han prevalecido en el viejo continente, entre los llamados filosofos sistemáticos, poco solícitos en indagar por si mismos la verdad, debe parecer ciertamente mucho mas estraño verlas caer de la pluma de un Americano, protector el mas celoso de la libertad individual de los habitantes de Moxos.", "Su terreno montuoso, y lleno de inmensos bosques espesos, les proporcionaban unas ventajas, que si ellos las hubiesen conocido, puede presumirse se habrian detenido poco en admitir el partido de sedicion que tanto lisonjeaba sus corazones, con la esperanza de una absoluta libertad, de que son en extremo amantes.", "Si alguna vez se llega á domesticar completamente el pescado de agua dulce y suministrarlo á voluntad para la aumentación pública, será ciertamente motivo de júbilo, puesto que todas las vidas inferiores se emplean aún para alimentar la del hombre; pero no se podrá evitar el recordar con tristeza el tiempo en que todos nadaban en completa libertad.", "La Constitucion garantiza á todos los habitantes la plena libertad de religion y culto, así como la de la prensa, del tránsito, de la industria, la enseñanza, la peticion y asociacion, la inviolabilidad del domicilio y la correspondencia.", "Hoy el gran-ducado figura en primera línea entre los Estados liberales de Alemania, y en Wurtemberg y otros Estados se han comenzado á manifestar enérgicas tendencias en favor de la igualdad y libertad religiosa y la consiguiente emancipacion de los israelitas.", "Podía consagrarse con entera libertad al ejercicio de su inteligencia.", "¡Cómo no, si Gibraltar es también una fortaleza! Así, esa noble libertad personal que es el orgullo del Inglés, y pugna con los pasaportes, las cuarentenas implacables y las cortapisas, sufre una excepcion en Gibraltar, por el solo hecho de haber allí un conjunto de máquinas de barbarizar al mundo.", "Casado se ha mostrado “de acuerdo” con las críticas de la ministra de Defensa, Margarita Robles, a los exmilitares y ha elogiado a unas fuerzas armadas que considera “comprometidas con las libertades fundamentales”.", "Y tras dos guerras por no tener amos, ¡somos mendigos del propio derecho! Hay libertades civiles, hay templos en que se plasman futuras matrices de ideas sanas, hay nobles ejemplos, ¡hay el empeño de hacernos felices! Tiene un programa de sano humanismo el nuevo César plutócrata y rubio, y hasta en el culto a tu excelso heroismo se nos asocia en un sabio connubio.", "Además de una orden de alejamiento por cinco años y un año de libertad vigilada.", "Con acciones como esta, la Fiscalía General de Justicia del Estado de Tamaulipas refrenda su compromiso en la Investigación de Delitos Contra la libertad sexual de los ciudadanos y de no dejar impunes aquellos actos que lesionan a la sociedad tamaulipeca.", "Claro que una cosa es lo que nos muestra la cuarta pared en un ejercicio de absoluta libertad creativa, y otra diferente la de quienes aposentan en su butaca esperando a que les revuelvan las neuronas.", "Allí donde se han arraigado las tradiciones de la libertad económica (que era el secreto de los prodigios agrícolas, artísticos é industriales de los Moros), la actividad es visible, la prosperidad satisfactoria, apesar de la funesta accion de las leyes reglamentarias y prohibitivas.", "La primera manifestación que hizo de sus ideas acerca de la libertad humana y de la propiedad colectiva consistió en meter mano a las velas de colores.", "¿Quién ha operado este prodigio?El protantestismo y las libertades públicas aseguradas en las dos revoluciones del siglo XVII.Si ellas le han dado al pueblo la vida civil y la moralidad con la conciencia del derecho, el protestantismo ha fundado en Inglaterra el reinado de la razon, del libre exámen, de la veneracion profunda, sin los atavíos de la supersticion y de la idolatría moderna.", "El huevo, por su parte, sigue tan calentito y escandalizando como una fiera, hasta que, decretada su libertad provisional, se le saca del baño con la susodicha paleta y se le pone encima de un plato (nunca debajo).", "A la piadosa tolerancia de los anteriores obispos, acostumbrados al trato con árabes y judíos en la amplia libertad del culto mozárabe, sucedía la feroz intransigencia del cristiano conquistador.", "* * * * * Si las constituciones cantonales son en su gran mayoría muy liberales, la de la Confederacion nada ó poco deja que desear, en punto á libertades políticas y personales, igualdad y elementos de fuerza y armonía.", "Tan pronto se veía conducido con todos sus compañeros de infortunio a los presidios de África, como le auguraban la inmediata libertad o le profetizaban el fusilamiento en masa.", "Además se revisará la libertad sindical y la negociación colectiva en época de post covid-19, así como el futuro del derecho del trabajo otros de los temas que se abordarán durante el IX Congreso.", "Y habéis de considerar que en el tiempo de este noviciado podría ser que cobrásedes la vista, que ahora debéis de tener perdida, o, por lo menos, turbada, y viésedes que os convenía huir de lo que ahora seguís con tanto ahinco; y cobrando la libertad perdida, con un buen arrepentimiento se perdona cualquier culpa.", "Tú gozas, según me han dicho, de una libertad relativa.", "“Cualquier otra acción violaría mi ideal de libertad académica, es decir, enseñar la verdad garantizada en nuestra Constitución, la libertad personal y religiosa.", "Aun dentro de la esclavitud material, hay la posibilidad de salvar la libertad interior: la de la razón y el sentimiento.", "Donde quiera el viajero mira con delicia enjambres de huertos rodeados de húmedas praderas que tienen su límite en las montuosas faldas de las montañas; y echa de ver que en ese valle demora una poblacion de costumbres apacibles, contenta con su modesta condicion y fuertemente adherida á sus tradiciones y á los hábitos de libertad democrática y culto católico-romano.", "No ha llegado empero la hora de su publicacion; aparte la ofensa que se infiriera á ciertas susceptibilidades (que acaso deploran culpas de sus abuelos) debemos recordar que la libertad concedida á la prensa esceptúa lo relativo á la esclavitud.", "Aquí no estaban en tierra, y la vida de a bordo permite mayores libertades.", "Alberto le habló así al empresario, condenado a finales de 2019 a 17 años de prisión como autor de la privación ilegítima de la libertad agravada por tratarse de una mujer embarazada.", "El conductor está con libertad ambulatoria otorgada por el juzgado y nosotros no apelamos eso”, agregó.", "A cambio podría obtener beneficios que van desde un juicio corto y una pena reducida, o incluso una libertad anticipada.", "Tenemos la libertad que conviene á un gran pueblo: la libertad económica é intelectual.", "Los viajes á Europa contribuyen también no poco á estrechar estas relaciones, pues en el extranjero sellan su sentimiento patrio los habitantes de las provincias más distantes, desde los marineros hasta los más ricos negociantes, y al espectáculo de las libertades modernas y al recuerdo de las desgracias del hogar, se abrazan y se llaman hermanos.", "Esta reacción complicada de uno sobre sí mismo, en la plena luz de la reflexión, por medio de la idea, es la que constituye la libertad moral.", "En la misma calle se ve el palacio donde en 1815 se reunió el congreso en que se conjuró contra la libertad española.", "A PLARIDEL Luchaste allá en la vieja monarquía con voluntad exenta de egoísmo, sirviéndote de escudo el patriotismo y nuestra santa libertad por guía.", "Cuando llegamos al puerto del Ferrol, don Hugo, que no se había tomado conmigo la menor libertad, á pesar de que yo estaba enteramente sometida á él, hizo venir de tierra unas sastras..", "En aquella época agitada empezó á demostrar el joven Rivadavia sus dotes de estadista: fundó la libertad comercial, introdujo considerables mejoras en la administración, prohibió la trata de negros y al mismo tiempo deshizo más de un complot contra la seguridad del Estado y la paz pública.", "No quiero, sin embargo, ser obstáculo á la libertad necesaria á dos jóvenes, ni interponerme entre vosotros ...", "La patria amada, la nefanda guerra, la dulce libertad, la ciencia ignota, de Dios el pensamiento sacrosanto, del despotismo inícuo la derrota, la virtud, el valor, la santa idea de ley y de justicia, el arte, hijo de Dios, ¿son ménos grandes que los sueños que el jóven acaricia?", "la precisión en que se creía de dar a su mujer y a su cuñada libertad completa para ir a casa de la Condesa y acompañarla a teatros y paseos, Beatriz, aprovechándose de dicha libertad, vino a ser casi tertuliana diaria de la San Teódulo, ora la siguiese sólo Inesita, ora la siguiese también su marido.", "Que cuando hay libertad mal entendida y muchas aboliciones, los ricos se asustan, se van al extranjero, y no se ve una peseta por ninguna parte.", "Empezaremos por la libertad empírica o externa.", "Ninguna otra cosa aborrecen mas, que el hecho de privarles de la natural libertad con que todos nacemos, y así quieren gozar de la misma que disfrutan los españoles entre sí, y los mismos indios unos con otros.", "Pero los hombres mostraban un envejecimiento prematuro, arruinados en plena madurez, con el temblor de los valetudinarios; revelando unos su acometividad en los ojos animados por resplandores fosforescentes de fiera, encogidos otros con la resignación del que sólo aguarda la muerte como única libertad.", "Sola Numancia es la que sola ha sido Quien la luciente espada sacó fuera, Y á costa de su sangre ha mantenido La amada libertad suya primera: Mas ay! que veo el termino cumplido, Y llegada la hora postrimera Do acabará su vida y no su fama, Qual Fenix renovandose en la llama! Estos tan muchos timidos Romanos, Que buscan de vencer cien mil caminos, Rehuyen de venir mas á las manos Con los pocos valientes Numantinos.", "Salí precipitadamente, aprovechando aquella libertad de acción conquistada con tanta suerte y que tanto deseaba.", "Los dados y los naipes habian sido con él sumamente propicios, y habia ganado enormes sumas, indemnizándose casi por este medio, de lo que le habia quitado su amor por las libertades patrias.", "En seguida les entra la reacción y corren y se atropellan, hasta que concluyen por formar enfrente de la portilla, en dos hileras, entre las cuales pasa el ganado, que, no por haber pacido durante cuatro meses la yerba de la libertad salvaje, ha perdido su natural mansedumbre.", "Llegó a hacer altares, nacimientos y escenas de la vida cotidiana a gran detalle, con un gran sentido de fantasía y libertad artística."], "verb_rank_word_frequency": ["1.  recuperó  136 ", "2.  gozar  93 ", "3.  recobrar  87 ", "4.  doy  74 ", "5.  defendían  72 ", "6.  garantiza  67 ", "7.  tomo  65 ", "8.  tengan  65 ", "9.  privemos  62 ", "10.  piden  59 ", "11.  obtener  56 ", "12.  dejase  55 ", "13.  concede  50 ", "14.  pierda  47 ", "15.  darle  46 ", "16.  permitimos  42 ", "17.  logró  38 ", "18.  dió  36 ", "19.  luchar  36 ", "20.  alcanzar  35 ", "21.  hablar  35 ", "22.  restringir  34 ", "23.  exige  29 ", "24.  busca  26 ", "25.  quiero  26 ", "26.  pusieron  26 ", "27.  limitar  26 ", "28.  otorgado  25 ", "29.  amo  24 ", "30.  disfrutan  24 ", "31.  Encontrar  23 ", "32.  asegurando  23 ", "33.  reclaman  23 ", "34.  coartando  22 ", "35.  respeta  21 ", "36.  privados  21 ", "37.  quedando 19 ", "38.  devuelva  19 ", "39.  mantener  19 ", "40.  decretara  19 ", "41.  comprado  19 ", "42.  ejercer  18 ", "43.  llamaban  18 ", "44.  conquistar  17 ", "45.  ordenar  16 ", "46.  ofreciendo  16 ", "47.  protegen  16 ", "48.  atenta  16 ", "49.  violaría  14 ", "50.  conservado  14 "], "infinitive_verb": ["recuperar", "gozar", "recobrar", "doy", "defender", "garantizar", "tomo", "tener", "privar", "pedir", "obtener", "N/A", "conceder", "perder", "darle", "permitir", "lograr", "dió", "luchar", "alcanzar", "hablar", "restringir", "exigir", "busca", "querer", "poner", "limitar", "otorgar", "amo", "disfrutar", "encontrar", "asegurar", "reclamar", "N/A", "respetar", "privar", "quedar", "devuelva", "mantener", "decretar", "comprado", "ejercer", "llamar", "conquistar", "ordenar", "ofrecer", "proteger", "atento", "violar", "conservado"], "verb_phrases": ["Pero si eso le había sido posible antes de conocer a usted, ¿cómo no recuperó su libertad el día que otra esperanza la sonrió?", "En este punto de la independencia infantil se va ganando terreno velozmente, y yo fuí avanzando en mi camino, con tal rapidez que llegué en poco tiempo a gozar de completa libertad.", "Todos los días me separaba más de ella; hasta que resolví jugar el todo por el todo para recobrar mi libertad.", "Es noble, es valiente, en una mazmorra iba a perecer 40 de enfermedad y de pena, de frío, de hambre y de sed: yo le doy la libertad, riquezas, mi mano: ¿quién rehusa estos dones?", "Durante unos minutos hubo una lucha silenciosa y conmovedora entre los dos hombres que defendían su libertad y su vida y los que trataban de quitárselas.", "La Constitucion garantiza á todos los Suizos la igualdad de derechos y deberes, la libertad de la prensa, de la industria, del tránsito, del domicilio, de asociacion y del ejercicio de todo culto cristiano; manteniendo así vínculos estrechos de union y comunidad, sin perjuicio de la autonomía comunal y cantonal.", "Al efecto, me tomo la libertad de suplicar á usted le auxilie en todo lo que esté de su parte, tratando por de pronto de proporcionarle acomodo conveniente á sus circunstancias.", "No: más vale que tengan libertad ciento que no la comprenden, que la pierda uno solo que conoce su valor.", "No privemos de la libertad á un discreto por quitársela á cien imprudentes.", "El conde de Cotorraso montó en cólera al saberlo: ¡Y piden libertades y derechos para estos beduínos! Que los hagan honrados, agradecidos, decentes ... y luego hablaremos.", "El mismo Cervantes dice que sólo un soldado español, llamado Saavedra, escapó bien con él, pues aunque por obtener su libertad hizo tales cosas, que durarán largo tiempo en la memoria de las gentes, sin embargo, ni lo maltrató, ni mandó atormentarlo, ni le dijo una mala palabra, cuando todos, y él el primero, temían á cada instante que por la menor cosa que acometió lo hubiese empalado.", "Si el señor gobernador le dejase libertad para ello y los reglamentos lo permitieran, se haría cura... Nos hemos visto obligados á separarle de los demás penados, que le colmaban de injurias y de malos tratamientos y hubieran acabado por matarle, tomándole por un espía destinado á denunciarles.", "El Estado concede de buen grado la libertad de ideas (el pensamiento no delinque), pero no transige con la libertad de acciones, porque romperían la disciplina.", "Que él viva, aunque yo pierda mi libertad para siempre.", "A Lázaro le parecía un agravio inferido á Clara el publicar su afecto, el depositar tan honesta y delicada confidencia en el conocimiento de un intruso, sí, porque Bozmediano era un intruso, que se había metido á darle libertad sin que nadie se lo pidiese.", "Nosotros velamos su sueño, y ¡qué demonio!, no es faltarles al respeto si nos permitimos alguna libertad.", "Si esta industria logra reconstruirse, podemos esperar días de paz, de abundancia y de orden nacional, y la felicidad de un pueblo libre y contento para recompensar dignamente el sacrificio de las vidas y el tesoro americanos, gracias a los cuales logró Cuba su libertad.", "Ya debe usted suponer á lo que vengodijo Lázaro sin saludarle:usted me conoce, usted me dió la libertad.", "Recibió ofertas halagadoras para que pusiera su talento de escritor al servicio de intereses comerciales; pero jamás quiso desnaturalizar su pluma que solo debía servir para unir a la familia latinoamericana y para luchar por la libertad.", "Pero como por los justos juicios de Dios estaba ya determinada la destruicion y servidumbre de todo aquel Imperio y nacion, fué de poco provecho para alcanzar entera libertad todo lo que los nuestros hicieron, antes parece que se confirmó con esto su perdicion; pues cuando los grandes remedios no curan la dolencia porque se dan, es casi cierta la muerte.", "He castigado con la locura á los que estaban detenidos por sabios, los gefes inhábiles han sido proclamados por mí, dignos de gobernar el mundo ... los mortales empezaban á disgustarse de los tiranos, se atrevían á pensar por sí mismos, á poner los reyes en equilibrio, y á hablar de la libertad, que para ellos es el fruto vedado... Pero está tarde ... montemos en nuestras nubes.", "Ayer me hizo llamar y me dijo: No se engañe usted, amigo mío, sobre lo que voy a pedirle, pues no es nada que pueda restringir su libertad ni un modo indirecto de encadenarlo.", "Pero me perdonará que no responda inmediatamente á ellos, por tratarse de una formal determinación que exige más libertad de espíritu de la que aún puedo gozar.", "Parecía una bestia recién escapada de la jaula, que busca su libertad entre la muchedumbre.", "Dentro, en su casa, es despótica para con el débil, el ignorante y el pobre ... y yo quiero la libertad general, que empieze por comprender al pobre, al ignorante y al débil: dentro es aristocrática, orgullosa, tiene clases, y esa sola palabra insulta.", "El deseo de tomar satisfacion y venganza de los agravios recibidos de Rocafort, con el miedo se encubrieron, hasta que tomaron la ocasion del poco caso, y respeto que Rocafort, tenia á Tibaldo, y secretamente pusieron en platica su libertad, pareciéndoles que hallarian en Tibaldo, como en hombre ofendido, el remedio de sus agravios; pues casi eran comunes á todos.", "El jesuita y el republicano encuentran allí la misma hospitalidad para sostener su respectiva causa; y por mas que algunos reaccionarios empedernidos, ó algunos graves meticulosos, pretendan limitar ó perturbar la libertad de la prensa, la nacion siente que esta preciosa garantía hace parte integrante de su existencia.", "Así pues, rigurosamente hablando, los mudéjares cordobeses que no gozaban mas que de una libertad á medias por no habérseles otorgado derecho alguno para permanecer en la cuidad, se hallaban en una situacion extralegal y anómala.", "¿Amigo del Gobierno?dijo el orador indignado.¿Por qué? ¿Porque amo la libertad sin licencia, la petición sin escándalo?", "Hoy los jóvenes disfrutan de una libertad y de una iniciativa para divertirse que no gozaban los de antaño.", "¡Encontrar la libertad en lo que se cree el absolutismo! ¡Hallar la fórmula federal al pie de los sombríos muros del convento! ¿Es esto posible?", "Esa Constitucion establecia la igualdad social y cantonal, suprimiendo las prerogativas aristocráticas y todo vasallaje, y asegurando á los Suizos libertades bien importantes.", "En unas partes reclaman libertades y garantías, como en Basilea (ó Basel) y los cantones de Vaud, del Tesino, los Grisones, San-Gall, Schaffhouse, Solera y Friburgo; en otras cambian su gobierno, como la república independiente de Ginebra.", "¡Ah, su madre! ¡Aquella mulata antipática, a la que en nada se parecía! Siempre coartando su libertad, siempre con miedo a lo que diría la gente y hablando de virtud.", "Nadie como Dios respeta la libertad de todas sus criaturas, y no quiere llevar al cielo á tontos y gente para poco, sino que todos entiendan las cosas y escojan el buen amor, conociendo y despreciando el loco del mundo.", "¿Qué amor y aficion, estima y reverencia tenian ó podian tener á la fe y cristiana religion, para convertirse á ella, los que ansí lloraban y se dolian, y alzaban las manos y ojos al cielo, viéndose ansí, contra ley natural y toda razon de hombres, privados de su libertad y mujeres y hijos, patria y reposo?", "Todos nos agitamos y todos contribuimos a que se cumpla dicho plan, quedando, no obstante, nuestra libertad en salvo, merced al soberano concierto prescrito desde la eternidad por la Providencia.", "Unicamente la marmota, oculta en su agujero, bajo el espesor de la nieve puede dormir durante los largos meses de invierno y esperar, en su estado de muerte aparente, que la primavera devuelva la libertad á los arroyos, á la hierba y á las flores.", "Si pregunta usted lo mismo á uno de nuestros gobernantes, le dirá que todos esos buques sirven para mantener la libertad de los mares.", "En esa misma época, y como Domingo Dulce, Capitán General de la Isla, decretara la libertad de imprenta, comenzó Martí a publicar en compañía de Valdés Domínguez un periódico titulado El Diablo Cojuelo, al mismo tiempo que dirigía La Patria Libre, siendo este último el periódico donde publicó por vez primera su poema «Abdala», canto brioso y fulgurante de levantado espíritu patriótico.", "La reina de los terranovas, en 1799, era una negra de más de cincuenta inviernos, conocida con el nombre de mama Salomé, la que habiendo comprado su libertad, puso una mazamorrería; y el hecho es que cundiendo la venta del artículo adquirió un fortunón tal que sus compatriotas, cuando vacó el trono, la aclamaron, nemine discrepante, por reina y señora.", "Dejando a un lado el pudor y la castidad femeninos, que no hacen al caso, yo admito perfectamente su reserva respecto de mí, puesto que en ello no hace otra cosa que ejercer su libertad y usar de su derecho.", "¿Y a eso llamaban libertad?", "Son tres, como los tres que juraron conquistar la libertad en la pradera del Grutli, y los tres se apellidan Tell, como el que derribó al tirano.", "\" \"Como Ud. calculará, no me fué difícil torcer la justicia decretando que la esposa criminal no era causa de aquel doble asesinato y después de ordenar su libertad renuncié la judicatura con vergüenza de mí mismo.", "Con este objeto envió mensageros á Mohamed Ben Hazen, ofreciendo libertad personal y seguridad de bienes á los habitantes, y á él mercedes ilimitadas, si luego se le entregaba la ciudad.", "En efecto, la desgraciada madre lo sabía desde hacía tiempo; las leyes que protegen la libertad personal, no velan con la vigilancia necesaria la puerta del abismo, que se llama la casa de sanidad.", "Y el Niño, después de extender sus manitas, que besé, y bendecir el oro, me ha dicho que lo espolvoree por el suelo, allí donde vea que el hombre atenta á la libertad del hombre.", "“Cualquier otra acción violaría mi ideal de libertad académica, es decir, enseñar la verdad garantizada en nuestra Constitución, la libertad personal y religiosa.", "Estos salvages, de un carácter independiente y altanero, han conservado su entera libertad, prefiriendo verse diezmados todos los dias desde mas de un siglo, ántes que someterse al celo religioso de los Jesuitas ó al yugo de los Españoles."]}